<template>
  <div class="scoring-method">
    <div class="title">《重庆市第七届运动会竞赛规程》——记牌计分办法</div>
    <div class="content">
      <pre>
录取名次、计牌计分办法
(一)足球、篮球、排球、橄榄球项目录取前十二名，其他项目录取前八名。前三名颁发金、银、铜牌(或奖杯) 和证书其余名次颁发证书。青少年组具体计牌计分办法如下:
1.足球、篮球(不含三人制篮球 )、排球、橄榄球、棒垒球项目按所取得的奖牌x4 统计奖牌，按 52、44、40、36、32、2824、20、16、12、8、4 分统计代表团总分。
2.其他项目按 13、11、10、9、8、7、6、分统计代表团总
3.参赛人(队)数不足录取名次，按实际参赛人(队)数录取。
(二)共建及市重点业余体校两次计分
1.计分要求
(1) 两次计分仅限于青少年组。
(2)市重点业余体校之间、联办单位之间、市重点业余体校和联办单位之间，同一布局(联办)项目的运动员不实行两次计分。
3)每个代表团各项目两次计分运动员人数，不得超过该项目规程规定青少年组运动员报名总人数的 20%(不足取整数的，按四舍五入的方法计算 )，且最多不得超过 5 人。与市体育局签订的共建协议另有规定的，按协议执行。
2.计分办法
(1)单人项目:每获得 1金(银、铜)牌，按照 1枚金银、铜)牌统计给运动员两次计分单位，每获得一个名次，按照所获名次相应分值 (13、11、10、9、8、7、6、分)统计给该计分单位。
(2)两人项目:每获得 1枚金(银、铜)牌，每人分别按照 0.5 枚金(银、铜)牌统计给运动员两次计分单位;每获得一个名次，每人分别按照所获名次相应分值的 50%(6.5、5.5 分5、4.5、4、3.5、3、2.5分) 统计给该计分单位。
(3)两人以上项目:两次计分单位只计分数，不计奖牌每获得一个名次，每人分别按照所获名次相应分值的 50%(6.55.5、5、4.5、4、3.5、3、2.5分) 统计给运动员两次计分单位。如同一两次计分单位在同一比赛小项上有两名或两名以上的计分运动员，则只能按照所获名次相应分值 (13、11、10、9、87、6、5分)统计给该计分单位。
(4)足球、篮球(不含三人制篮球 )、排球、橄榄球、棒垒球项目:两次计分单位只计分数，不计奖牌。每获得一个名次每人分别按照所获名次相应分值(13、11、10、9、8、7、6、52、1 分)统计给运动员两次计分单位。如同一两次计分单位在同一比赛小项上有四名或四名以上的计分运动员,则最多只能按照所获名次相应分值的4倍 (52、44、40、36、32、2824、20、16、12、8、4分) 统计给该计分单位。
(三)青少年组破纪录计分办法
打破重庆市最高纪录且被予以认定的，加计 13 分，破纪录加分直接计入单项成绩。举重项目抓举、挺举破重庆市最高纪录予以承认，但只按总成绩破重庆市最高纪录计算加分; 游泳接力分段个人成绩、射击、射箭团体项目个人成绩破纪录不加分。名运动员在一个项目中多次破纪录的，只按最高一次计算。
(四)政策性奖励
政策性奖励只计入区县代表团青少年组
1.大赛成绩
(1)国际国内高水平赛事奖励
2020年9月至2024年8月期间，我市运动员在以下大赛上获得录取名次，按如下方式计入原输送区县代表团:
获奥运会录取名次:按实际奖牌、名次分8 计入。
获全运会录取名次: 按实际奖牌、名次分X5 计入。
获世界杯总决赛、世锦赛录取名次: 按实际奖牌、名次分X4计入。
获亚运会、世界杯分站赛录取名次: 按实际奖牌、名次分x3计入。
获青奥会、亚洲杯、亚锦赛录取名次: 按实际奖牌、名次分x2计入。
获全国计奖比赛录取名次: 按实际奖牌、名次分计入。如同一单位在两人(含两人以上)项目中获名次，则所获奖牌、名次分最多按两人计入原输送区县代表团。
未列入重庆市第七届运动会设项的第十五届全国运动会周期共建项目，按上述政策奖励+1 枚金牌和相应名次分增加奖励(2)第一届全国学生 (青年) 运动会(公开组)奖励
奖励细则另行通知。
2.市级优秀运动队选招运动员输送奖励
各区县在2020年9月至2024年8月向市级优秀运动队输送的选招运动员(以批文为准 )或我市输送的警地共同培养运动员每输送一人，按 1枚金牌和 13 分计入原输送区县代表团。
(五)并列名次计分办法
比赛中如出现单项比赛名次并列，将下一个(或几个)名次空出，将全部空出名次的分值相加后的平均分，作为并列名次者名次分。如果第 8名并列，则按照第 8 名的分值分别进行统计奖牌并列，各按 0.5 枚计算。
九、公布代表团名次
(一)成年组
成年组只公布单项比赛成绩，不进行代表团成绩排名。
(二) 青少年组
以代表团青少年组正式项目比赛成绩(不含表演项目，含两次计分、破纪录加分)和政策性奖励两项结果进行综合成绩排名获全国计奖比赛录取名次: 按实际奖牌、名次分计入。如同一单位在两人(含两人以上)项目中获名次，则所获奖牌、名次分最多按两人计入原输送区县代表团。
未列入重庆市第七届运动会设项的第十五届全国运动会周期共建项目，按上述政策奖励+1 枚金牌和相应名次分增加奖励。(2)第一届全国学生(青年)运动会(公开组)奖励奖励细则另行通知。
2.市级优秀运动队选招运动员输送奖励各区县在2020年9月至2024年8月向市级优秀运动队输送的选招运动员(以批文为准)或我市输送的警地共同培养运动员每输送一人，按 1枚金牌和 13 分计入原输送区县代表团。
(五)并列名次计分办法
比赛中如出现单项比赛名次并列，将下一个(或几个)名次空出，将全部空出名次的分值相加后的平均分，作为并列名次者名次分。如果第 8名并列，则按照第 8名的分值分别进行统计。奖牌并列，各按 0.5 枚计算。
        </pre
      >
    </div>
  </div>
</template>

<script>
export default {
  name: "ScoringMethod",
  props: {},
  data() {
    return {};
  },
  components: {},
  mounted() {},
  methods: {},
  watch: {},
};
</script>

<style scoped lang="less">
.scoring-method {
  width: 100%;
  .title {
    font-size: 28px;
    font-weight: bold;
    margin-bottom: 30px;
    text-align: center;
  }
  .content {
    white-space: pre-wrap;
    pre {
      white-space: pre-wrap;
    }
  }
}
</style>
